/* Adobe Plugin Plist Files for ShapeSuite */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape Construction SuiteEN";
CFBundleDisplayName = "Shape Construction SuiteEN";
CFBundleGetInfoHTML = "Shape Construction SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Shape Construction SuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Shape Construction SuiteEN version 21.1.0EN";
